[
  {
    "name": "firstproject",
    "techtype": "javascript, html, css",
    "description": "Rosemary gentian scorpion orchid summer snowflake flame tip. Drumstick bearberry grass of parnassus globe amarath alpine thistle african lily saxifrage. Bee balm, buttercup goosefoot amazon lily thrift cowbane. Sturt\"s desert rose flowering cherry."
  },
  {
    "name": "secondproject",
    "techtype": "javascript, html, css",
    "description": "Grass of parnassus, cloudberry african lily balloon flower, flowering onion. Waxflower, poppy, wormwood guernsey lily tansy. Dog rose spider orchid arum. Bottlebrush thistle queen Fabiola lily flamingo flower. Michaelmas daisy canterbury bells lupin houndstongue tuberose. Ginger sturt\"s desert rose broom sugarbush summer snowflake. Blue throatwort tasmanian blue gum carnation, hyacinth. Buttercup mistletoe spring gentian. Lavender spring snowdrop orchid."
  },
  {
    "name": "thirdproject",
    "techtype": "OpenProcessing",
    "description": "Barberton daisy evening primrose rose dill. Bells of Ireland lobster claw cosmos radnor lily plumed thistle poppy. Flame lily brodiaea sunflower lilac mum gillyflower. Golden shower orchid bird of paradise cuban lily globe artichoke. Amaryllis sword lily spring cinquefoil bergamot. Kangaroo paw marigold lily of the valley. Sweet pea bogbean corsage orchid."
  },
  {
    "name": "fourthproject",
    "techtype": "OpenProcessing",
    "description": "Eustoma slipper orchid spurge. Barberton daisy foxglove begonia flame tip snowdrop sticky catchfly. Kangaroo paw dorset heath anemone, glory lily love lies bleeding orchid. Daffodil sweet pea florist’s nighmare pink heath. Coneflower painter’s palette monkshood, spider orchid, bearberry guernsey lily cowbane. African lily corsage orchid scottish dock."
  },
  {
    "name": "fifthproject",
    "techtype": "javascript, html, css",
    "description": "Safflower love-in-a-mist dill marigold cloudberry lady’s mantle. Dandelion, montbretia blue throatwort, evening primrose. Tazetta wormwood glory lily peony, daffodil bogbean, sugarbush. Cornflower tasmanian blue gum masterwort, spray carnation. Mistletoe corsage orchid barberton daisy sea holly. Thrift ox-eye daisy flower mimosa cuckooflower. China aster sword lily michaelmas daisy golden shower orchid spring african lily. Flamingo flower anemone."
  },
  {
    "name": "sixthproject",
    "techtype": "javascrtip, html, css",
    "description": "Bilberry tazetta orchid mistletoe sweet sultan cornflower. Thrift forget-me-not mimosa speedwell hyacinth kangaroo paw, christmas rose. Amazon lily poppy gay feather prince of Wales feather red-hot poker lady’s slipper orchid. Scarlet plume lily of the valley tasmanian blue gum arum globeflower bergamot. Round-leaved sundew dog rose, flamingo flower, anemone. Loose strife fuchsia star of bethlehem. Pasqueflower yarrow african lily."
  }
]
